const good = [
    {
        'Название':'Карты таро',
        'Артикул':1,
        "Цена": 20000,
        "Продажи": 100,
        "Выручка за период": 120000,
        "Выручка": 120000,
        "Тренд выручки": 120,
        "Упущенная выручка": 10,
        "Продавец":'ооо Продажи2',
        "Бренд": 'Фабрика2',
        "Продажи за все время":24,
        "Наличие": '17.02.1998',
        "Рейтинг": 8,
        "Отзывов": 255,
        "Дата обнаружения товара": "17.03.2010"

    },
    {
    "Название":'Карты ',
    'Артикул':2,
        "Цена": 30000,
        "Продажи": 200,
        "Выручка за период": 20000,
        "Выручка": 150000,
        "Тренд выручки": 120,
        "Упущенная выручка": 0,
        "Продавец":'ооо Продажи',
        "Бренд": 'Фабрика',
        "Продажи за все время":44,
        "Наличие": '120',
        "Рейтинг": 9,
        "Отзывов": 265,
        "Дата обнаружения товара": "17.03.2012"
    }
]
export default good;